<!-- ShopSetting Start -->
<!--#include File = "../../SiteSetting.asp" -->
<!-- ShopSetting End -->
<html>
<head>
<title>[<%= Request.Cookies("siteTitle") %>] - 회원가입동의</title>
<meta name="keywords" content="캠코더 카메라 메모리">
<meta name="description" content="최고의 캠코더 전문사이트">
<meta name="GENERATOR" Content="Microsoft Visual Studio.NET 7.0">
<meta http-equiv="refresh" content="<%= refl %>">
<meta http-equiv="Content-Type" content="text/html; charset=euc-kr">
<base href="<%= Application("SiteURLDir") %>" target="_self">
<link href="Include_css/Style.css" rel="stylesheet" type="text/css">
<link href="Include_css/Object.css" rel="stylesheet" type="text/css">
<script language="JavaScript" src="Include_js/CommonFunctions.js"></script>
<script language="JavaScript" src="Include_js/Function.js"></script>
</head>
<body> 
<table width="800" border="0" cellspacing="0" cellpadding="0"> 
  <tr> 
    <td> <!-- FrontHeader Start --> 
      <!--#include File = "../../SiteHeader/FrontHeader.asp" --> 
      <!-- FrontHeader End --> </td> 
  </tr> 
  <tr> 
    <td><table width="800" border="0" cellspacing="0" cellpadding="0"> 
        <tr> 
          <td height="30"> <!-- FrontHeader Start --> 
            <!--#include File = "../../ShopComponents/MainMenu/MainMenuBar.asp" --> 
            <!-- FrontHeader End --> </td> 
        </tr> 
        <tr> 
<base href="<%= Application("SiteURLDir") %>CommonAccessories/MbrUsers/" target="_self">		
          <td><img src="Images/JoinDisplay.gif" width="800" height="125"></td> 
        </tr> 
        <tr> 
          <td><table width="100%" border="0" cellpadding="0" cellspacing="0">
            <tr>
              <td width="170"><img src="Images/JoinNametag.gif" width="171" height="31"></td>
              <td><%
	secondLevel =" > 로그인"
%>
                  <!-- LocationBar Start -->
                  <!--#include File = "../../ShopComponents/LocationBar/LocationBar.asp" -->
                  <!-- LocationBar End -->
              </td>
            </tr>
          </table></td> 
        </tr> 		
        <tr> 
          <td height="300" align="center"> 
<base href="<%= Application("SiteURLDir") %>CommonAccessories/MbrUsers/" target="_self"> 
<TABLE cellSpacing=0 cellPadding=1 width=700 align=center bgColor=#59ae52 border=0> 
  <TR> 
    <TD> <TABLE cellSpacing=0 cellPadding=1 width=700 bgColor=#ffffff 
            border=0> 
        <TR> 
          <TD> <TABLE cellSpacing=0 cellPadding=0 width=700 align=center 
                  border=0> 
              <TR> 
                <TD height=40><img src="Images/muJoinBar.gif" width="610" height="50"></TD> 
              </TR> 
              <TR> 
                <TD vAlign=top bgColor=#ededed height=230> <TABLE cellSpacing=0 cellPadding=0 width="100%" 
border=0> 
                    <TR> 
                      <TD>&nbsp;</TD> 
                    </TR> 
                    <TR> 
                      <TD> <TABLE cellSpacing=0 cellPadding=0 width="82%" 
                              align=center border=0> 
                          <TR> 
                            <TD><FONT color=#006666 size=2>▶</FONT>스크린포유 회원에 가입하시면<BR> 
                              <BR> 
                              </SPAN><SPAN 
                                class=logintextn2>01</SPAN> <SPAN 
                                class=textm>스크린포유의 </SPAN><SPAN 
                                class=logintext3>회원 가입은 전액 무료</SPAN><SPAN 
                                class=textm>입니다.</SPAN><SPAN class=ordertext1> <BR> 
                              </SPAN><SPAN class=logintextn2>02</SPAN> <SPAN class=textm>스크린포유 안의 모든 사이트에서 </SPAN><SPAN 
                                class=logintext3>하나의 ID로 자유롭게 쇼핑</SPAN><SPAN 
                                class=textm>할 수 있습니다.<BR> 
                              </SPAN><SPAN 
                                class=logintextn2>03</SPAN> <SPAN 
                                class=textm>스크린포유에서 쇼핑할 때마다 </SPAN><SPAN 
                                class=logintext3>번거로운 신상정보입력을 반복하지 않아도</SPAN><SPAN class=textm> 됩니다.<BR> 
                              </SPAN><SPAN class=logintextn2>04 </SPAN><SPAN class=textm>스크린포유가 엄선한 </SPAN><SPAN 
                                class=logintext3>추천상품을 메일로</SPAN><SPAN 
                                class=textm> 받을 수 있으며 </SPAN><SPAN 
                                class=logintext3>각종 이벤트에 참여</SPAN><SPAN 
                                class=textm>할 수 있습니다.<BR> 
                              </SPAN><SPAN 
                                class=logintextn2>05</SPAN> <SPAN 
                                class=textm>스크린포유에서 </SPAN><SPAN 
                                class=logintext3>상품 구매시 일정액의 사이버캐시가 적립</SPAN><SPAN class=textm>되며, 이후에 </SPAN><SPAN 
                                class=logintext3>현금처럼 사용</SPAN><SPAN 
                                class=textm>할 수 있습<BR> 
                              <FONT 
                                color=#ededed>----</FONT> 니다.</SPAN><SPAN 
                                class=ordertext1> <BR> 
                              </SPAN><SPAN 
                                class=logintextn2>06</SPAN> <SPAN 
                                class=textm>스크린포유에서 고객님의 구매 실적을 종합 평가하여, </SPAN><SPAN class=logintext3>할인쿠폰, 기념일 케익 발송, 배송료 <BR> 
                              </SPAN><SPAN class=textm><FONT 
                                color=#ededed>----</FONT></SPAN><SPAN 
                                class=logintext3>무료 등의 혜택을 드리는 우수고객 제도</SPAN><SPAN class=textm>를 실시하고 있습니다.</SPAN><SPAN class=ordertext1> </SPAN></TD> 
                          </TR> 
                           
                           </TABLE></TD> 
                    </TR> 
                    <TR> 
                      <TD height=30> </TD> 
                    </TR> 
                    <TR> 
                      <TD> <TABLE cellSpacing=0 cellPadding=1 width="85%" 
                              align=center bgColor=#2f6c40 border=0> 
                          <TR> 
                            <TD> <TABLE cellSpacing=0 cellPadding=10 width="100%" 
                                bgColor=#ffffff border=0> 
                                <TR> 
                                  <TD><FONT color=#006666 size=2>▶</FONT>스크린포유 회원약관</SPAN><BR> 
                                    <TABLE cellSpacing=0 cellPadding=1 width=470 
                                align=center bgColor=#dfdfdf border=0> 
                                      <TR> 
                                        <TD bgColor=#ffffff 
                                height=25><IMG height=10 
                                src="Images/ButtomIcon.gif" width=10> 고객님께서 이용하실 스크린포유의 서비스 처리기준이 상세히 기술된 회원약관입니다.<BR> 
                                          <IMG height=10 
                                src="Images/ButtomIcon.gif" width=10> 가입하시기 전에 반드시 읽어보시기 바라며 본 약관에 동의하시면 '동의' 버튼을 클릭해 주십시오.<BR> 
                                          <IMG height=10 
                                src="Images/ButtomIcon.gif" width=10> 스크린포유는 공정거래위원회의 표준약관을 사용하고 있습니다.</TD> 
                                      </TR> 
                                      <TR> 
                                        <TD bgColor=#ffffff><FONT face=돋움 size=2>&nbsp; 
                                          <TEXTAREA name=textarea3 cols="80" rows="25" readOnly class=form450forregist>제1조 (목적)	
   	
이 약관은 ㈜스크린포유가 운영하는 스크린포유 사이버몰 및 스크린포유 직영점, 가맹점 (이하 "스크린포유"라 한다)에서 제공하는 인터넷 관련 서비스(이하 "서비스"라 한다)를 이용함에 있어 사이버몰과 이용자의 권리·의무 및 책임사항을 규정함을 목적으로 합니다. 	

 	
제2조 (정의)	
   	
①. 스크린포유라 함은 ㈜스크린포유가 재화 또는 용역을 이용자에게 제공하기 위하여 컴퓨터 등 정보통신설비를 이용하여 재화 또는 용역을 거래할 수 있도록 설정한 가상의 영업장을 말하며, 아울러 사이버몰을 운영하는 사업자의 의미로도 사용합니다.  
②. 이용자라 함은 "스크린포유"에 접속하여 이 약관에 따라 "스크린포유"가 제공하는 서비스를 받는 회원 및 비회원을 말합니다.  
③. 회원이라 함은 "스크린포유"에 개인정보를 제공하여 회원등록을 한 자로서, "스크린포유"의 정보를 지속적으로 제공받으며, "스크린포유"가 제공하는 서비스를 계속적으로 이용할 수 있는 자를 말합니다.  
④. 비회원이라 함은 회원에 가입하지 않고 "스크린포유"가 제공하는 서비스를 이용하는 자를 말합니다. 
 	
 	
제3조 (약관의 명시와 개정)	
   	
①. 스크린포유는 이 약관의 내용과 상호, 영업소 소재지, 대표자의 성명, 사업자등록번호, 연락처(전화, 팩스, 전자우편 주소 등) 등을 이용자가 알 수 있도록 스크린포유 사이버몰의 초기 서비스화면(전면)에 게시합니다.  
②. 스크린포유는 약관의 규제에 관한 법률, 전자거래기본법, 전자서명법, 정보통신망이용촉진 등에 관한 법률, 방문판매 등에 관한 법률, 소비자보호법 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.  
③. 스크린포유가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 몰의 초기화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다.  
④. 스크린포유가 약관을 개정할 경우에는 그 개정약관은 그 적용일자 이후에 체결되는 계약에만 적용되고 그 이전에 이미 체결된 계약에 대해서는 개정 전의 약관조항이 그대로 적용됩니다. 다만 이미 계약을 체결한 이용자가 개정약관 조항의 적용을 받기를 원하는 뜻을 제3항에 의한 개정약관의 공지 기간 내에 '몰"에 송신하여 "스크린포유"의 동의를 받은 경우에는 개정약관 조항이 적용됩니다.  
⑤. 이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 정부가 제정한 전자거래소비자보호지침 및 관계법령 또는 상관례에 따릅니다. 
 	
 	
제4조 (서비스의 제공 및 변경)	
   	
①. 스크린포유는 다음과 같은 업무를 수행합니다.
가. 재화 또는 용역에 대한 정보 제공 및 구매계약의 체결
나. 구매계약이 체결된 재화 또는 용역의 배송
다. 기타 "스크린포유"가 정하는 업무
 	
②. 스크린포유는 재화의 품절 또는 기술적 사양의 변경 등의 경우에는 장차 체결되는 계약에 의해 제공할 재화·용역의 내용을 변경할 수 있습니다. 이 경우에는 변경된 재화·용역의 내용 및 제공일자를 명시하여 현재의 재화·용역의 내용을 게시한 곳에 그 제공일자 이전 7일부터 공지합니다.  
③. 스크린포유가 제공하기로 이용자와 계약을 체결한 서비스의 내용을 재화의 품절 또는 기술적 사양의 변경 등의 사유로 변경할 경우에는 "스크린포유"는 이로 인하여 이용자가 입은 손해를 배상합니다. 단, "스크린포유"에 고의 또는 과실이 없는 경우에는 그러하지 아니합니다. 다만 도서정보의 품절 및 절판의 기준을 '스크린포유'에 도서를 공급하는 유통업체, 출판사 등의 절판 및 품절이라고 명확하게 규정합니다.
 	
 	
제5조 (서비스의 중단)	
   	
①. 스크린포유는 컴퓨터 등 정보통신설비의 보수점검·교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다.  
②. 제1항에 의한 서비스 중단의 경우에는 "스크린포유"는 제8조에 정한 방법으로 이용자에게 통지합니다.  
③. 스크린포유는 제1항의 사유로 서비스의 제공이 일시적으로 중단됨으로 인하여 이용자 또는 제3자가 입은 손해에 대하여 배상합니다. 단 "스크린포유"에 고의 또는 과실이 없는 경우에는 그러하지 아니합니다. 
 	
 	
제6조 (회원가입)	
   	
①. 이용자는 "스크린포유"가 정한 가입 양식에 따라 회원정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로서 회원가입을 신청합니다.  
②. 스크린포유는 제1항과 같이 회원으로 가입할 것을 신청한 이용자 중 다음 각 호에 해당하지 않는 한 회원으로 등록합니다. 
가. 가입신청자가 이 약관 제7조제3항에 의하여 이전에 회원자격을 상실한 적이 있는 경우, 다만 제7조제3항에 의한 회원자격 상실 후 3년이 경과한 자로서 "스크린포유"의 회원 재가입 승낙을 얻은 경우에는 예외로 한다. 
나. 등록 내용에 허위, 기재누락, 오기가 있는 경우 
다. 기타 회원으로 등록하는 것이 "스크린포유"의 기술상 현저히 지장이 있다고 판단되는 경우
라. 만 14세 미만인 경우  
③. 회원가입계약의 성립시기는 "스크린포유"의 승낙이 회원에게 도달한 시점으로 합니다.  
④. 회원은 제15조제1항에 의한 등록사항에 변경이 있는 경우, 즉시 전자우편 기타 방법으로 "스크린포유"에 대하여 그 변경사항을 알려야 합니다.


제7조 (회원 탈퇴 및 자격 상실 등) 	
   	
①. 회원은 "스크린포유"에 언제든지 탈퇴를 요청할 수 있으며 "스크린포유"는 즉시 회원탈퇴를 처리합니다.  
②. 회원이 다음 각 호의 사유에 해당하는 경우, "스크린포유"는 회원자격을 제한 및 정지시킬 수 있습니다. 
ii. 가입 신청 시에 허위 내용을 등록한 경우 
iii. 스크린포유를 이용하여 구입한 재화·용역 등의 대금, 기타 "스크린포유" 이용에 관련하여 회원이 부담하는 채무를 기일에 지급하지 않는 경우 
iv. 다른 사람의 "스크린포유" 이용을 방해하거나 그 정보를 도용하는 등 전자거래질서를 위협하는 경우 
v. 스크린포유를 이용하여 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하는 경우  
③. 스크린포유가 회원 자격을 제한·정지 시킨 후, 동일한 행위가 2회 이상 반복되거나 30일 이내에 그 사유가 시정되지 아니하는 경우 "스크린포유"는 회원자격을 상실 시킬 수 있습니다.  
④. 스크린포유가 회원자격을 상실 시키는 경우에는 회원등록을 말소합니다. 이 경우 회원에게 이를 통지하고, 회원등록 말소 전에 소명할 기회를 부여합니다. 
 	
 	
제8조 (회원에 대한 통지)	
   	
①. 스크린포유가 회원에 대한 통지를 하는 경우, 회원이 "스크린포유"에 제출한 전자우편 주소로 할 수 있습니다.  
②. 스크린포유는 불특정다수 회원에 대한 통지의 경우 1주일이상 "스크린포유" 게시판에 게시함으로써 개별 통지에 갈음할 수 있습니다. 
 	
 	
제9조 (구매신청)	
   	
스크린포유 이용자는 "스크린포유"상에서 이하의 방법에 의하여 구매를 신청합니다. 	
다만, 스크린포유의 사이버캐시 적립과 관련한 원천징수세금의 기본자료로써 첫 구매거래시점에서 주민등록번호를 입력하여야 합니다. (소득세법 제127조, 129조 5항에 의거)	
가. 성명, 주소, 전화번호 입력 
나. 재화 또는 용역의 선택 
다. 결제방법의 선택 
라. 이 약관에 동의한다는 표시(예, 마우스 클릭) 
마. 주민등록번호 (첫 구매거래시점)
 	
 	
제10조 (계약의 성립)	
   	
①. 스크린포유는 제9조와 같은 구매신청에 대하여 다음 각 호에 해당하지 않는 한 승낙합니다. 
가. 신청 내용에 허위, 기재누락, 오기가 있는 경우 
나. 미성년자가 담배, 주류 등 청소년보호법에서 금지하는 재화 및 용역을 구매하는 경우 
다. 기타 구매신청에 승낙하는 것이 "스크린포유" 기술상 현저히 지장이 있다고 판단하는 경우  
②. 스크린포유의 승낙이 제12조 제1항의 수신확인통지형태로 이용자에게 도달한 시점에 계약이 성립한 것으로 봅니다. 


제11조 (지급방법)	
   	
스크린포유에서 구매한 재화 또는 용역에 대한 대금지급방법은 다음 각 호의 하나로 할 수 있습니다. 	

가. 계좌이체
나. 신용카드결제 
다. 온라인무통장입금 
라. 전자화폐에 의한 결제 등


제12조 (수신확인통지·구매신청 변경 및 취소)	
   	
①. 스크린포유는 이용자의 구매신청이 있는 경우 이용자에게 수신확인통지를 합니다.  
②. 수신확인통지를 받은 이용자는 의사표시의 불일치 등이 있는 경우에는 수신확인통지를 받은 후 즉시 구매신청 변경 및 취소를 요청할 수 있습니다.  
③. 스크린포유는 배송 전 이용자의 구매신청 변경 및 취소 요청이 있는 때에는 지체 없이 그 요청에 따라 처리합니다. 
 	
 	
제13조 (배송)	
   	
스크린포유는 이용자가 구매한 재화에 대해 배송수단, 수단별 배송비용 부담자, 수단별 배송기간 등을 명시합니다. 만약 "스크린포유"의 고의·과실로 약정 배송기간을 초과한 경우에는 그로 인한 이용자의 손해를 배상합니다. 	
 	
 	
제14조 (환급, 반품 및 교환)	
   	
①. 스크린포유는 이용자가 구매 신청한 재화 또는 용역이 품절 등의 사유로 재화의 인도 또는 용역의 제공을 할 수 없을 때에는 지체 없이 그 사유를 이용자에게 통지하고, 사전에 재화 또는 용역의 대금을 받은 경우에는 대금을 받은 날부터 '스크린포유' 영업일 기준 3일 이내에, 그렇지 않은 경우에는 그 사유발생일로부터 '스크린포유' 영업일 기준 3일 이내에 계약해제 및 환급절차를 취합니다.  
②. 다음 각 호의 경우에는 "스크린포유"는 배송된 재화일지라도 재화를 반품 받은 다음 영업일 이내에 이용자의 요구에 따라 즉시 환급, 반품 및 교환 조치를 합니다. 다만 그 요구기한은 배송된 날로부터 20일 이내로 합니다. 
가. 배송된 재화가 주문내용과 상이하거나 "스크린포유"가 제공한 정보와 상이할 경우 
나. 배송된 재화가 파손, 손상되었거나 오염되었을 경우 
다. 재화가 광고에 표시된 배송기간보다 늦게 배송된 경우 
라. 방문판매 등에 관한 법률 제18조에 의하여 광고에 표시하여야 할 사항을 표시하지 아니한 상태에서 이용자의 청약이 이루어진 경우 
단, 재화 등의 내용이 표시,광고 내용 또는 계약내용과 다르게 이행된 경우에는, 당해 재화를 공급받은 날부터 3개월 이내, 그 사실을 안 날 또는 알 수 있었던 날부터 30일 이내에 청약철회를 할 수 있습니다. 

 	
제15조 (개인정보보호)	
   	
①. 스크린포유는 이용자의 정보수집 시 구매계약 이행에 필요한 최소한의 정보를 수집합니다. 다음 사항을 필수사항으로 하며 그 외 사항은 선택사항으로 합니다. 
가. 성명 
나. 주민등록번호(회원의 경우) 
다. 주소 
라. 전화번호 및 이동전화번호 
마. 희망ID(회원의 경우) 
바. 비밀번호(회원의 경우)
사. 비밀번호 힌트용 질문과 답변 (회원의 경우)
아. E-mail (회원의 경우)
자. 메일수신 여부 (회원의 경우)
②. 스크린포유가 이용자의 개인식별이 가능한 개인정보를 수집하는 때에는 반드시 당해 이용자의 동의를 받습니다.  
③. 제공된 개인정보는 당해 이용자의 동의 없이 목적 외의 이용이나 제3자에게 제공할 수 없으며, 이에 대한 모든 책임은 "스크린포유"가 집니다. 다만, 다음의 경우에는 예외로 합니다. 
가. 배송업무상 배송업체에게 배송에 필요한 최소한의 이용자의 정보(성명, 주소, 전화번호)를 알려주는 경우 
나. 통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공하는 경우
다. 여행 상품 이용 시 여행 상품 제공을 목적으로 해당 기관에 알려주는 경우 
라. 고객의 제세공과금(원천징수 세금 포함) 관련 해당 기관에 통보하는 경우 
마. 당사가 제공하는 서비스의 질을 향상시키기 위한 당사의 비즈니스 파트너와의 제휴 서비스, 당사가 운영하는 콜 센터의 텔레 마케팅 서비스(보험, 신용카드 등)를 위하여 최소한의 정보를 이용하는 경우 
바. 당사의 사후 불만처리 업무 및 고객서비스 업무를 수행하는 제3자에게 최소한의 정보를 제공하는 경우
④. 스크린포유가 제2항과 제3항에 의해 이용자의 동의를 받아야 하는 경우에는 개인정보관리 책임자의 신원(소속, 성명 및 전화번호 기타 연락처), 정보의 수집목적 및 이용목적, 제3자에 대한 정보제공 관련사항(제공 받는 자, 제공목적 및 제공할 정보의 내용)등 정보통신망이용촉진 등에 관한 법률 제16조제3항이 규정한 사항을 미리 명시하거나 고지해야 하며 이용자는 언제든지 이 동의를 철회할 수 있습니다.  
개인정보 관리 책임자 : 최고기술책임자 (CTO) 이성환 (cpo@interpark.com)	
⑤. 이용자는 언제든지 "스크린포유"가 가지고 있는 자신의 개인정보에 대해 열람 및 오류정정을 요구할 수 있으며 "스크린포유"는 이에 대해 지체 없이 필요한 조치를 취할 의무를 집니다. 이용자가 오류의 정정을 요구한 경우에는 "스크린포유"는 그 오류를 정정할 때까지 당해 개인정보를 이용하지 않습니다.  
⑥. 스크린포유는 개인정보 보호를 위하여 관리자를 한정하여 그 수를 최소화하며 신용카드, 은행계좌 등을 포함한 이용자의 개인정보의 분실, 도난, 유출, 변조 등으로 인한 이용자의 손해에 대하여 모든 책임을 집니다.  
⑦. 스크린포유 또는 그로부터 개인정보를 제공받은 제3자는 개인정보의 수집목적 또는 제공받은 목적을 달성한 때에는 당해 개인정보를 지체 없이 파기합니다. 단, 사이버캐시를 이용과 관련한 개인정보는 관련 회계처리가 모두 종료되는 시점에 파기합니다.
 	
 	
제16조 ("스크린포유"의 의무)	
   	
①. "몰은 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 재화·용역을 제공하는 데 최선을 다하여야 합니다.  
②. 스크린포유""는 이용자가 안전하게 인터넷 서비스를 이용할 수 있도록 이용자의 개인정보(신용정보 포함)보호를 위한 보안 시스템을 갖추어야 합니다.  "
③. 스크린포유가 상품이나 용역에 대하여 「표시·광고의 공정화에 관한 법률」 제3조 소정의 부당한 표시·광고행위를 함으로써 이용자가 손해를 입은 때에는 이를 배상할 책임을 집니다.  
④. 스크린포유는 이용자가 원하지 않는 영리목적의 광고성 전자우편을 발송하지 않습니다. 
 	
 	
제17조 ( 회원의 ID 및 비밀번호에 대한 의무)	
   	
①. 제15조의 경우를 제외한 ID와 비밀번호에 관한 관리책임은 회원에게 있습니다.  
②. 회원은 자신의 ID 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다.  
③. 회원이 자신의 ID 및 비밀번호를 도난 당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 "스크린포유"에 통보하고 "스크린포유"의 안내가 있는 경우에는 그에 따라야 합니다. 
 	
 	
제18조 (이용자의 의무)	
   	
이용자는 다음 행위를 하여서는 안됩니다. 	
가. 신청 또는 변경 시 허위내용의 등록 
나. 스크린포유에 게시된 정보의 변경 
다. 스크린포유가 정한 정보 이외의 정보(컴퓨터 프로그램 등)의 송신 또는 게시 
라. 스크린포유 기타 제3자의 저작권 등 지적재산권에 대한 침해 
마. 스크린포유 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위 
바. 외설 또는 폭력적인 메시지·화상·음성 기타 공서양속에 반하는 정보를 몰에 공개 또는 게시하는 행위 

 	
제19조 (연결 몰과 피연결 몰 간의 관계)	
   	
①. 상위 몰과 하위 몰이 하이퍼 링크(예: 하이퍼 링크의 대상에는 문자, 그림 및 동화상 등이 포함됨)방식 등으로 연결된 경우, 전자를 연결 몰(웹 사이트)이라고 하고 후자를 피연결 몰(웹사이트)이라고 합니다.  
②. 연결몰은 피연결몰이 독자적으로 제공하는 재화·용역에 의하여 이용자와 행하는 거래에 대해서 보증 책임을 지지 않는다는 뜻을 연결몰의 사이트에서 명시한 경우에는 그 거래에 대한 보증 책임을 지지 않습니다. 
 	
 	
제20조 (저작권의 귀속 및 이용제한)	
   	
①. 스크린포유가 작성한 저작물에 대한 저작권 기타 지적재산권은 "스크린포유"에 귀속합니다.  
②. 이용자는 "스크린포유"를 이용함으로써 얻은 정보를 "스크린포유"의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다. 
 	
 	
제21조 (분쟁해결)	
   	
①. 스크린포유는 이용자가 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상처리하기 위하여 피해보상처리기구를 설치·운영합니다.  
②. 스크린포유는 이용자로부터 제출되는 불만사항 및 의견은 우선적으로 그 사항을 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 이용자에게 그 사유와 처리일정을 즉시 통보해 드립니다.  
③. 스크린포유와 이용자간에 발생한 분쟁은 전자거래기본법 제28조 및 동 시행령 제15조에 의하여 설치된 전자거래분쟁조정위원회의 조정에 따를 수 있습니다. 
 	
 	
제22조 (재판권 및 준거법)	
   	
①. 스크린포유와 이용자간에 발생한 전자거래 분쟁에 관한 소송은 민사소송법상의 관할법원에 제기합니다.  
②. 스크린포유와 이용자간에 제기된 전자거래 소송에는 한국 법을 적용합니다.  


제23조 (사이버캐시 소멸 및 임시 소멸)	

①. 고객이 회원을 탈퇴한 경우에, 사이버캐시 및 적립금은 모두 소멸되며 재적립되지 않습니다. 
②. 최근 1년 동안 적립액의 변화가 없는 회원의 적립금은 소멸됩니다. 단, 사이버캐시는 소멸되지 않습니다. 
③. 스크린포유 사이버캐시 및 적립금은 타인에게 양도될 수 없습니다. 


제24조 (티켓 판매 대행 서비스)	

③. 고객이 예매한 티켓은 해당 티켓의 공연 전일까지 취소가 가능합니다.단 평일,일요일,공휴일은 은 오후 5시까지, 토요일은 오전 11시까지만 접수됩니다.
 
④. 우송 서비스를 선택하여 스크린포유에서 티켓을 받으신 경우에는 받은 티켓을 스크린포유로 반송해야 합니다. 반송된 티켓은 해당 티켓의 공연일 전까지 (평일 오후 5시, 토/일/공휴일 오후 1시); 스크린포유에 도착해야만 취소가 가능합니다. 
⑤. 해당 티켓의 취소가능 기한까지 취소 절차를 취하지 않은 티켓은 취소나 환불할 수 없습니다. 
⑥. 예매한 티켓을 취소할 때는 소정의 취소 수수료와 송금 수수료 등의 기타 비용을 지불하셔야 합니다. 스크린포유는 별도의 취소 수수료를 요구하는 대신 환불할 금액에서 취소 수수료를 공제한 차액을 환불해 드립니다.
⑦. 스크린포유 지정 예매처나 스크린포유 직영점에서 예매한 경우는 예매한 예매처나 직영점을 방문해 취소하면 됩니다. 
⑧. 전화로 예매한 경우에는 전화로 취소할 수 있습니다. 
⑨. 인터넷이나 PC통신으로 예매한 경우에는 인터넷이나 PC통신에 접속해 예매를 취소하면 됩니다. 
⑩. 어떤 방법으로든 우송 서비스를 이용해 티켓을 받으셨다면 제2항의 경우와 마찬가지로 티켓을 지정된 시간까지 스크린포유로 반송하셔야만 취소가 가능합니다. 


제25조 (여행 서비스)	

①. 여행 상품 특성상 고객이 여행 출발 전 모든 예약 상황이 완료된 이후에 계약을 해지하고, 회원을 탈퇴할 경우 여행 표준 약관(문화관광부 고시), 국외, 국내여행의 소비자 피해보상규정(재정경제부 고시)에 의거 손해 배상액을 공제하고 환불해 드립니다.
②. 항공권, 기차표, 크루즈 예약, 호텔 예약, 렌트카 예약 등 예약이 완료되고, 항공권 발권, 기차표 발권, 크루즈 예약 요금 입금, 호텔요금 입금, 렌터카 사용대금을 입금한 이후에 계약을 해지하고, 회원을 탈퇴할 경우 해당 항공사, 철도회사, 선박회사, 호텔, 렌터카 회사의 약관에 따라 취소 및 환불 수수료를 공제하고 환불해 드립니다.
③. 여행 관련 상품의 취소 및 환불은 국외, 국내 여행의 소비자 피해 보상 규정(재정경제부 고시. '99.3.13 개정)에 따라(4항 참조) 취소, 환불해 드립니다.
④. 국외 여행의 소비자 피해 규정(국외여행 약관 제15조 '여행출발 전 계약해제' 1항 관련)
가. 여행업자의 귀책사유로 여행업자가 계약 해제하는 경우 
i. 여행개시 20일전까지 통보 시 : 계약금 환급
ii. 여행개시 10일전까지 통보 시 : 여행경비의 5% 배상
iii. 여행개시 8일전까지 통보 시: 여행경비의 10% 배상
iv. 여행개시 1일전까지 통보 시: 여행경비의 20% 배상
v. 여행 출발 당일 통보 시 : 여행경비의 50% 배상 

나. 여행자의 여행계약 해제 요청이 있는 경우
ii. 여행개시 20일전까지 통보 시 : 계약금 환급
iii. 여행개시 10일전까지 통보 시 : 여행경비의 5% 배상
iv. 여행개시 8일전까지 통보 시 : 여행경비의 10% 배상
v. 여행개시 1일전까지 통보 시 : 여행경비의 20% 배상
vi. 여행출발 당일 통보 시 : 여행경비의 50% 배상 

다. 예외규정
i. 미수교국, 특수국가 행사 시는 예외로 한다.
ii. 여행자의 직계 존비속이 사망한 경우는 예외로 한다.
iii. 여행자의 신체에 이상이 발생하여 여행의 참가가 불가능 한 것이 명백할 때는 취소료가 없다. 

⑤. 국내 여행의 소비자 피해 보상 규정(국내여행 약관 제13조 '여행 출발 전 계약해제'1항과 관련) 
가. 여행업자의 귀책사유로 여행사가 계약을 해제하는 경우(당일 여행인 경우)
i. 여행개시 3일전까지 통보 시 : 계약금 환급
ii. 여행개시 2일전까지 통보 시 : 여행경비의 10% 배상
iii. 여행개시 1일전까지 통보 시 : 여행경비의 20% 배상 

나. 여행업자의 귀책사유로 여행사가 계약을 해제하는 경우(숙박 여행인 경우)
i. 여행개시 5일전까지 통보 시 : 계약금 환급
ii. 여행개시 2일전까지 통보 시 : 여행경비의 10% 배상
iii. 여행개시 1일전까지 통보 시 : 여행경비의 20% 배상
iv. 여행당일 통보 및 통보가 없는 경우 : 계약금 환급 및 요금의 30% 배상 

다. 여행자의 귀책사유로 여행업자가 계약을 해제하는 경우(당일 여행인 경우)
i. 여행개시 3일전까지 통보 시 : 전액 환급
ii. 여행개시 2일전까지 통보 시 : 요금의 10% 배상
iii. 여행개시 1일전까지 통보 시 : 요금의 20% 배상
iv. 여행개시 당일 통보하거나 연락 없이 불참할 경우 : 요금의 30% 배상
라. 여행자의 귀책사유로 여행업자가 계약을 해제하는 경우(숙박 여행인 경우)
i. 가. 여행개시 5일전까지 통보 시 : 전액 환급
ii. 나. 여행개시 2일전까지 통보 시 : 요금의 10% 배상
iii. 다. 여행개시 1일전까지 통보 시 : 요금의 20% 배상
iv. 라. 여행개시 당일 통보하거나 연락 없이 불참할 경우 : 요금의 30% 배상 


제 26조 (스크린포유 전자상품권)	
스크린포유가 발행한 전자상품권을 구매자 및 사용자가 이용함에 있어 고객과 스크린포유간에 준수할 사항을 규정합니다. 
①. 정의
스크린포유 전자상품권은 스크린포유에서 판매하는 선불형 전자화폐로서 스크린포유 쇼핑몰에서 물품 구매 시 지불수단으로 이용할 수 있는 회원전용 결제수단입니다. 
②. 적용범위
이 전자상품권 약관을 적용 받는 범위는 다음과 같습니다. 
가. 스크린포유 전자상품권 : 스크린포유에서 발행하여 판매하는 선불형 전자화폐이며 상품 구매 시 대금결제수단으로 이용합니다. 온라인 번호 및 실권의 두 가지 유형으로 발행하며 전자상품권의 발행 시 회사가 발급하는 정보는 전자상품권 권면금액, 전자상품권 번호, 비밀번호, 유효기간 등입니다.
나. 스크린포유 전자상품권 구매자 : 스크린포유에서 발행하는 전자상품권을 구매하는 회원을 말합니다.
다. 스크린포유 전자상품권 사용자 : 직접 구매하거나 양도 받은 전자상품권을 등록하고 물품대금 결제수단으로 사용하는 회원을 말합니다.
라. 회사 : 스크린포유 전자상품권을 발행, 판매하며 전자상품권을 결제수단으로 지원합니다.
③. 스크린포유 전자상품권 구매 및 양도(선물)
가. 회원가입 후 회원인증을 거쳐 스크린포유 전자상품권을 구매합니다.
나. 스크린포유 전자상품권의 권면금액은 1만원권, 3만원권, 5만원권, 10만원권, 고객지정 자유금액권 등 총 5종류가 있습니다.
다. 전자상품권 구매 시 다음의 지불수단으로 구매하실 수 있습니다.
i. 신용카드
ii. 인터넷뱅킹 등의 전자적인 온라인 계좌이체
iii. 온라인 무통장입금
라. 전자상품권 구매 후 전자우편 또는 우편배송으로 타인에게 양도(선물)하실 수 있습니다.
마. 전자상품권의 구매내역은 전자상품권 관리화면에서 조회하실 수 있습니다.
바. 전자상품권의 구매자 회원정보가 부족하거나 허위일 경우 당사는 회원정보에 대해 추가로 요청하거나 전자상품권 구매를 무효화 시킬 수 있습니다
④. 스크린포유 전자상품권 등록 및 사용
가. 양도(선물)받은 전자상품권은 다음 절차를 거쳐 사용하실 수 있습니다.
i. 회원가입 (비회원의 경우)
ii. 상품권 관리 중 상품권 등록화면에서 전자상품권 번호와 비밀번호 등록
iii. 전자상품권 비밀번호 변경
iv. 물품 구매 시 결제수단으로 사용
나. 전자상품권의 등록 및 사용내역은 전자상품권 관리화면에서 조회하실 수 있습니다.
다. 전자상품권의 사용 시 회사는 몰에서 판매하는 일부 상품에 대해 대금결제수단으로 지원하지 않을 수 있습니다.
라. 전자상품권의 사용자 회원정보가 부족하거나 허위일 경우 당사는 회원정보에 대해 추가로 요청하거나 소유한 전자상품권을 사용중지 시킬 수 있습니다.
⑤. 유효기간
스크린포유 전자상품권의 유효기간은 전자상품권 등록일시로부터 1년입니다. 유효기간 이후 사용여부는 회원과 회사간의 동의에 의해 결정합니다. 
⑥. 전자상품권 구매취소 및 환불
가. 구매하신 스크린포유 전자상품권에 대한 구매취소는 불가합니다. 따라서, 미 사용하신 전자상품권은 환불 받으실 수 없습니다. 단, 온라인 무통장입금으로 전자상품권을 주문하신 경우는 입금이전까지는 구매취소하실 수 있습니다.
나. 전자상품권으로 결제하신 후 발생하는 주문취소는 스크린포유 회원약관 [14조 환급, 반품 및 교환]의 규정을 따릅니다.
다. 위 나 항에 따른 주문취소는 결제하신 금액만큼 전자상품권으로 환불(충전)합니다.
라. 유효기간이 만료된 전자상품권의 잔액은 환불 받으실 수 없습니다.
마. 전자상품권 권면액 90%이상 소진 시 그 잔액에 대해서는 환불 받으실 수 있습니다. 단, 이벤트 행사 등을 통해 경품으로 양도 받으신 전자상품권의 경우에는 잔액환불을 받으실 수 없습니다.
⑦. 서비스의 중단 및 사용중지
가. 당 서비스의 중단 시 회사는 회원에게 사전에 통지하며 판매된 전자상품권의 잔액은 고객이 지정한 은행구좌로 환불 처리합니다.
나. 다음 각 호에 해당될 경우 회사는 해당 전자상품권에 대해 사용중지 처리할 수 있습니다.
i. 신원이 확인된 전자상품권 구매회원 또는 사용회원의 근거 타당한 요청이 있을 경우
ii. 전자상품권을 통한 사고발생 우려의 소지가 있다고 회사가 판단할 경우
iii. 전자상품권의 구매자 및 사용자의 신원이 불분명하거나 허위일 경우
다. 회원탈퇴의 경우 소유하신 전자상품권에 대한 모든 권리는 소멸되며 잔액환불을 받으실 수 없습니다. 단, 1회 이상 전자상품권을 구매하거나 사용하여 발생한 관련 정보는 회계처리 종료 시까지 회사가 보관할 수 있습니다.
⑧. 책임소재
가. 회사 관리자의 소홀로 인한 데이터의 위조 또는 변조 시 그에 대한 책임은 회사에 있습니다. 이에 대해 회사는 해당회원에게 피해금액과 동일한 재화 또는 전자상품권으로 배상합니다.
나. 회원의 관리소홀로 인한 전자상품권의 분실 혹은 도용 시 그 책임은 회원에게 있습니다.
다. 미 등록된 전자상품권의 타인양도(선물) 시 전자우편 주소나 우편주소의 기재가 정확하지 않아 잘못 전달된 전자상품권에 대해서는 회사가 책임지지 않습니다.
라. 회원과 회사간 약관에 관련된 소송이 발생할 경우 회사소재 관할법원의 판결에 따릅니다.
⑨. 회사의 의무
회사는 회원에 대하여 다음과 같은 의무가 있습니다. 	
가. 회사는 회원이 이용하는 스크린포유 전자상품권을 안정적이고 편리하게 이용할 수 있도록 최선의 노력을 다해야 합니다.
나. 회사는 회원으로부터 취득한 정보의 보안에 대해 최대한 기술적 안전조치를 취하고 보안관리에 만전을 기합니다. 만일 회사 관리자 소홀로 인해 전자상품권 정보가 유출되었을 경우 그 책임은 회사에 있습니다.
다. 회사는 회원으로부터 취득한 전자상품권에 관련한 모든 정보에 대해 회원동의 없이 제 3자에게 제공하지 않습니다. 만약 이에 따른 피해가 발생할 경우 그 책임은 회사에 있습니다.
⑩. 회원의 의무
회원은 회사에 대해 다음과 같은 의무가 있습니다. 
가. 회원은 전자상품권 번호 및 비밀번호를 관리하며 회원 당사자의 소홀로 인한 전자상품권의 분실 및 도용 시 그 책임은 회사가 지지 아니합니다.
나. 회원은 전자상품권을 이용함에 있어 회사에 대해 다음의 행위를 하여서는 안됩니다.
i. 허위 개인정보의 기재
ii. 의도적인 전자상품권 정보 유출
iii. 의도적인 전자상품권(실권)의 훼손 및 반품/교환의 행위


(부칙)	
본 약관은 2003년 3월 10일부터 시행됩니다. 
      </TEXTAREA>
                                        </FONT></TD> 
                                      </TR> 
                                       </TABLE> 
				<TABLE cellSpacing=0 cellPadding=10 width="100%" border=0> 
                  <form name="frmJoin" method="post" action="muInput.asp">
				  <TR align="center" valign="middle"> 
					<TD width="50%"> 					
					  <input name="agreement" type="hidden" id="agreement" value="Y">
					  <input name="sMode" type="hidden" id="sMode" value="i">
					  <input name="image" type="image" src="Images/Agreement.gif" border=0>
					</TD> 
					<TD width="50%">
					<A href="<%= Application("SiteURLDir") %>">
					<IMG height=19 src="Images/Disagreement.gif" width=95 border=0>
					</A></TD> 
					  </TR> 
					  </form>
					   </TABLE> 
                                   </TD>
                                </TR> 
                                 </TABLE></TD> 
                          </TR> 
                           
                           </TABLE></TD> 
                    </TR> 
                    <TR> 
                      <TD><p>&nbsp;</p> 
                        <TABLE cellSpacing=0 cellPadding=0 width="85%" 
                              align=center border=0>
                          <TR>
                            <TD><p><IMG height=28 src="Images/Privacy.gif" width=121></p>
                              <p><span class="textsmall"><SPAN 
            class=textred>안심하고 사용하십시오!!</SPAN><BR>
  스크린포유는 안전합니다.<BR>
  스크린포유는 고객의 개인 정보를 무엇보다 소중히 여깁니다.</span></p></TD>
                          </TR>
                        </TABLE>
                        <p>&nbsp;					        </p>                        </TD> 
                    </TR> 
                    <TR> 
                      <TD height="30" bgcolor="#59ae52">&nbsp;</TD> 
                    </TR> 
                     </TABLE></TD> 
              </TR> 
               </TABLE></TD> 
        </TR> 
         </TABLE></TD> 
  </TR> 
   </TABLE>		  
		  
		  
		  
		  
		  
		  </td>
        </tr> 
        <tr> 
          <td width="100" valign="top"> </td> 
        </tr> 
        <tr> 
          <td> <!-- FrontFooter Start --> 
            <!--#include File = "../../SiteFooter/FrontFooter.asp" -->            
            <!-- FrontFooter End --> </td> 
        </tr> 
      </table></td> 
  </tr> 
</table> 
</body>
</html>
